[
  "obsidian-icon-folder",
  "better-pdf-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "oz-image-plugin",
  "obsidian-git",
  "dataview",
  "obsidian-editor-shortcuts",
  "obsidian-style-settings",
  "google-calendar"
]